AnEntrypoint/espalarm/central/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32c2"
CONFIG_ESPTOOLPY_FLASHSIZE_4MB=y
CONFIG_ESP_WIFI_SOFTAP_ENABLED=y
CONFIG_LWIP_UDP_RECVMBOX_SIZE=16
CONFIG_FREERTOS_HZ=1000
